{
  "name": "duniawallet.com",
  "owner": "Drs. Arief Budiman",
  "about": "Walet adalah salah satu jenis burung sangat istimewa. Liur burung walet atau sering disebut sarang burung walet berharga mahal. Banyak gedung walet dibangun untuk tempat bersarang burung walet. Banyak orang  tertarik budidaya walet. Mereka berharap dapat hasil melimpah dengan panen sarang walet. Sarang walet adalah komoditas ekspor.\nSaya, Arief Budiman, sebagai konsultan budidaya walet , telah banyak menerbitkan buku teknik budidaya walet , berisi ilmu empirik hasil penelitian dan solusi atas problem walet dan bermacam kasus budidaya walet. Suara pemanggil walet juga telah banyak saya ciptakan. Saya juga telah menerbitkan 18 desain Gedung walet paket hemat. Tidak sedikit member saya di seluruh Nusantara ini yang telah sukses budidaya burung walet.\nDuniaWalet menyediakan informasi lengkap bisnis walet, berguna bagi pemula yang akan memulai usaha budidaya walet ataupun untuk para pengusaha walet yang mengalami kasus di gedung walet atau sarang walet nya. Untuk pemula yang akan memulai usaha budidaya walet sebaiknya anda memiliki buku “18 desain gedung walet paket hemat” yang berisi panduan membuat gedung walet hemat dengan hasil maksimal, buku ini di buat berdasarkan penelitian dan pengalaman saya selama bertahun tahun dalam menggeluti budidaya walet.",
  "profile": "Alhamdulillah, Syukur saya panjatkan ke hadirat Ilahi Rabbi, Yang telah memberi kenikmatan dan keberkahan dalam kehidupan di dunia ini. Salawat dan salam hanya untuk Junjungan Nabi besar Muhammad SAW. Bakti dan Takzim untuk kedua orang tua saya yang telah menyekolahkan hingga tamat perguruan tinggi. Meskipun  saat acara wisuda, saya tidak bisa hadir sebab saya sibuk    bekerja di sebuah perusahaan media cetak di Semarang. Selama 5 tahun saya kerja  sebagai jurnalis di bawah group perusahan media milik bapak Dahlan Iskan.Bekerja sebagai jurnalis memang banyak suka dukanya. Sebenarnya saya sangat menikmatinya. Namun dengan alasan khsusus, akhirnya saya mengundurkan diri, dan lebih tertarik untuk mandiri. Cari nafkah dengan usaha sendiri yaitu dengan budidaya sarang walet.\nDi bidang budidaya burung walet ini saya menekuni sangat serius. Bahkan beberapa eksperimen saya lakukan. Dengan keseriusan  ini, akhirnya banyak kalangan mengakui saya sangat paham tentang budidaya burung berliur mahal ini. Dengan mengelola budidaya burung walet, saya merasa lebih tenang dan nyaman. Penghasilan yang saya perolehpun terasa lebih nikmat dan berkah. Saat waktu luang, bisa saya pergunakan untuk amal bakti sosial, dan aktif di bidang keagamaan.\nPada awal tahun 2000 saya mulai menulis buku, dan hingga kini banyak karya buku yang sudah saya tulis ( 15 judul buku tetantang budidaya walet) dan diterbitkan oleh Penebar Swadaya dan Media Pustaka, dan terdistribusi secara luas di seluruh toko buku Gramedia se Indonesia.\nSelain menulis buku, saya juga aktif memberi seminar tentang perwaletan. Seminar budidaya walet pertama saya selenggarakan di Hotel Sangga Buana Cianjur Jawa Barat pada tahun 1999. Jadi profesi ini sudah saya jalani selama 18 tahun.\nDi Lampung saya bekerja sama dengan Radar Lampung, di Jawa Timur saya bekerja sama dengan Malang Post, juga di Jakarta, Surabaya, Bali dan Bogor. Pada 2 tahun terakhir ini kami melakukan Seminar di 25 kota di Indonesia, baik di Kalimantan, Sulawesi, Sumatera maupun di NTB. Alhamdulillah semuanya terselenggara dengan baik dan mendapat respon yang sangat antusias dari para petani walet yang ada di berbagai daerah.\nSaya juga melayani jasa konsultasi, baik untuk membangun gedung, maupun memberi solusi untuk meningkatkan produktifitas sarang walet. Saya melayani jasa ini hingga ke seluruh pelosok Indonesia, hingga wilayah Malaysia,  Thailand, maupun Vietnam.Demikianlah sekilas profile saya. Salam sukses untuk petani walet dimanapun berada.",
  "office": {
    "head": {
      "address": "Jl. Dr. Soetomo 41 Weleri – Kendal 51355, Jawa Tengah – Indonesia",
      "phone": "+6282138388899",
      "whatsapp": "085729486688",
      "email": "arief.walet@gmail.com",
      "operationTime": "Senin - Sabtu, Pukul 08.00 - 16.00 WIB"
    },
    "agent": {
      "2": {
        "name": "Kartawirawan",
        "address": " Jl. Pangeran kuning gang rukun no. 39 Tanjung Puri",
        "city": "Sintang. ",
        "provice": "Kalimantan Barat",
        "contact": "81345443456"
      },
      "3": {
        "name": "Widodo",
        "address": "Ds. Karangsari RT. 08 RW. 03 Kec. Parenggean.",
        "city": "Kotawaringin Timur Sampit. ",
        "provice": "Kalimantan Tengah",
        "contact": "82255944994"
      },
      "4": {
        "name": "Akhmad Baihaqi",
        "address": "Jl. Pelita I No. 4 RT. 18 Kel. Kuala Pembuang 2",
        "city": "Seruyan ",
        "provice": "Kalimantan Tengah",
        "contact": "08125075650,085754953112"
      },
      "5": {
        "name": "Taufiq",
        "address": "Cahaya Foto. Jl.A.Yani 31B (Samping Bank BCA) Sampit. Mentawa Baru Hulu",
        "city": "Kotawaringin Timur. ",
        "provice": "Kalimantan Tengah",
        "contact": "081352887008,082250005022"
      },
      "6": {
        "name": "H. Soeharto",
        "address": "Toko Barokah. Jl. Pasar No. 186 Kerengpangi",
        "city": "Katingan. ",
        "provice": "Kalimantan Tengah",
        "contact": "85349019114"
      },
      "7": {
        "name": "Herry Ancah",
        "address": "JL. Dr. Murjani No. 21",
        "city": "Palangkaraya. ",
        "provice": "Kalimantan Tengah",
        "contact": "82353300456"
      },
      "8": {
        "name": "Edy Suryono",
        "address": "Jl. Mayjend Suprapto No. 37 RT 06 RW 01. Kota Kuala Pembuang. Seruyan Hilir",
        "city": "Seruyan. ",
        "provice": "Kalimantan Tengah",
        "contact": "85247691010"
      },
      "9": {
        "name": "Said Ahmad Taufik",
        "address": "KODIM 1014 – 03 KOTAWARINGIN LAMA. Jl. Pangkalan Muntai",
        "city": "Pangkalanbun",
        "provice": "Kalimantan Tengah",
        "contact": " HP. 085386134244 / WA 082150750272 / BBM D2540085"
      },
      "10": {
        "name": "Dudi Erliadi",
        "address": "Jl. M. Hatta. Melak ulu RT 19",
        "city": "Kutai Barat. ",
        "provice": "Kalimantan Timur",
        "contact": "81350670337"
      },
      "11": {
        "name": "Haji Ojie",
        "address": "Jl. Pateh Kota No 49A RT. 12 Kel. Mangkurawang Kec. Tenggarong",
        "city": "Kutai Kartanegara. ",
        "provice": "Kalimantan Timur",
        "contact": "8125814502"
      },
      "12": {
        "name": "Agus",
        "address": "Perum. Balikpapan Regency De Tulip EB7 No. 18",
        "city": "Balikpapan. ",
        "provice": "Kalimantan Timur",
        "contact": "81370701604"
      },
      "13": {
        "name": "Yandri",
        "address": "Jl. Teuku umar Rt. 11 Gesaliq Kel. Barong Tongkok Kec. Barong Tongkok",
        "city": "Kutai Barat. ",
        "provice": "Kalimantan Timur",
        "contact": "81347697541"
      },
      "14": {
        "name": "Thedy",
        "address": "Jl. Gereja GPIB No. 31 A Desa Kuala Lapang. Kec. Malinau Barat.",
        "city": "Malinau",
        "provice": "Kalimantan Utara",
        "contact": "81254125075"
      },
      "15": {
        "name": "Ilham Bahar",
        "address": "Apotik Bening Jl. Ahmad Yani RT.02 No.10 Kel. Nunukan Tengah Kode Pos 77482, ",
        "city": "Nunukan",
        "provice": "Kalimantan Utara",
        "contact": "082150926666 / WA 081347698465"
      },
      "16": {
        "name": "Masrifuddin",
        "address": "Jl. P. Antasari RT.08 Nunukan Timur . Kec. Nunukan Kota.",
        "city": "Nunukan",
        "provice": "Kalimantan Utara",
        "contact": "08125402294 / WA 081258418049"
      },
      "17": {
        "name": "Topan Sahabuddin",
        "address": "Jl. Ahmad Yani KM. 123 Perumahan Widya Citra Graha Blok B No. 15 Ds. Sei Baru Kec. Jorong",
        "city": "Tanah Laut. ",
        "provice": "Kalimantan Selatan",
        "contact": "81349406896"
      },
      "18": {
        "name": "H. Chalid",
        "address": "Jl. Boulevard 28H",
        "city": "Makassar. ",
        "provice": "Sulawesi Selatan",
        "contact": "811446222"
      },
      "19": {
        "name": "Herman",
        "address": "Jl. KH. Imam Bonjor Kel. Pasangkayu",
        "city": "Mamuju Utara. ",
        "provice": "Sulawesi Barat",
        "contact": "81354805119"
      },
      "20": {
        "name": "Achenk",
        "address": "Jl. Tanjung Harapan No. 41",
        "city": "Palu Selatan",
        "provice": "Sulawesi Tengah",
        "contact": "82291798549"
      },
      "21": {
        "name": "Ahmad Ariadi",
        "address": " Jl. Poros Palu Bangga Ds. Baliase Kec. Marawola",
        "city": "Kabunapten Sigi. ",
        "provice": "Sulawesi Tengah",
        "contact": "82291999955"
      },
      "22": {
        "name": "Yasin Punonoo",
        "address": "Jl. Dewi Sartika. Kel. Dulalowo timur. Kec. Kota Tengah",
        "city": "Gorontalo. ",
        "provice": "Gorontalo",
        "contact": "81356658975"
      },
      "23": {
        "name": "Pepen",
        "address": "KAI (Karang Agung Ilir) Primer 10 RT 04 RW 002 Desa Karang Sari Kec. Banyuasin",
        "city": "Banyuasin. ",
        "provice": "Sumatera Selatan",
        "contact": "81279626432"
      },
      "24": {
        "name": "Aang Kusnadi",
        "address": "Jl. Depati Baridun RT 16/08 Tulung Selapan Ilir. Ogan Komering",
        "city": "Ilir ",
        "provice": "Sumatera Selatan",
        "contact": "81257575454"
      },
      "25": {
        "name": "Agus Aripin",
        "address": "Jl. Pasar Ikan No. 32 Parit Tiga – Jebus 33363 Bangka Barat",
        "city": "Bangka. ",
        "provice": "Bangka Belitung",
        "contact": "85267888999"
      }
    }
  }
}
